{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 90, "word_counts": "{\"apa\": 28, \"peran\": 2, \"kader\": 6, \"di\": 12, \"lingkungan\": 2, \"masyarakat\": 2, \"tampilkan\": 10, \"warga\": 8, \"yang\": 29, \"tinggal\": 5, \"dusun\": 1, \"a\": 1, \"berapa\": 23, \"belum\": 12, \"menyerahkan\": 2, \"laporan\": 2, \"jadwal\": 2, \"pembagian\": 1, \"vitamin\": 1, \"kapan\": 6, \"ya\": 3, \"fungsi\": 4, \"pendataan\": 2, \"keluarga\": 31, \"tahunan\": 2, \"cek\": 8, \"nama\": 2, \"ibu\": 4, \"punya\": 12, \"anak\": 13, \"lebih\": 5, \"dari\": 7, \"dua\": 2, \"data\": 12, \"anakanak\": 4, \"sekolah\": 5, \"jumlah\": 6, \"orang\": 3, \"tua\": 3, \"tunggal\": 2, \"desa\": 4, \"ini\": 11, \"daftar\": 2, \"rw\": 4, \"dong\": 2, \"kepala\": 2, \"total\": 6, \"dalam\": 2, \"satu\": 2, \"rt\": 2, \"siapa\": 5, \"saja\": 10, \"ktp\": 2, \"ada\": 11, \"seminar\": 2, \"kesehatan\": 3, \"bulan\": 7, \"kegiatan\": 9, \"parenting\": 4, \"jadwalnya\": 2, \"dengan\": 8, \"status\": 2, \"hamil\": 2, \"minggu\": 6, \"depan\": 8, \"melengkapi\": 1, \"datanya\": 1, \"manfaat\": 2, \"lengkap\": 5, \"miskin\": 2, \"tahun\": 3, \"balita\": 4, \"lakilaki\": 2, \"dan\": 6, \"perempuan\": 2, \"itu\": 10, \"sistem\": 2, \"informasi\": 2, \"lansia\": 2, \"bersama\": 2, \"kakekneneknya\": 2, \"komunitas\": 2, \"tidak\": 2, \"akta\": 3, \"lahir\": 2, \"penyuluhan\": 1, \"gizi\": 1, \"lagi\": 1, \"pelatihan\": 4, \"berikutnya\": 2, \"agregat\": 2, \"usia\": 4, \"kartu\": 4, \"sejahtera\": 2, \"bpjs\": 2, \"banyak\": 2, \"nik\": 2, \"kenapa\": 4, \"penting\": 2, \"identitas\": 2, \"kependudukan\": 2, \"digital\": 2, \"dini\": 1, \"semua\": 1, \"bawah\": 1, \"lima\": 1, \"program\": 2, \"bantuan\": 2, \"sosial\": 4, \"dimaksud\": 2, \"posyandu\": 2, \"harus\": 2, \"diperbarui\": 2, \"pentingnya\": 1, \"kelahiran\": 1, \"sudah\": 3, \"terdaftar\": 2, \"kia\": 2, \"bedanya\": 2, \"kk\": 2, \"nkk\": 2, \"tiga\": 1}", "word_docs": "{\"di\": 12, \"kader\": 6, \"peran\": 2, \"masyarakat\": 2, \"apa\": 28, \"lingkungan\": 2, \"a\": 1, \"tinggal\": 5, \"dusun\": 1, \"warga\": 8, \"yang\": 29, \"tampilkan\": 10, \"belum\": 12, \"laporan\": 2, \"menyerahkan\": 2, \"berapa\": 23, \"jadwal\": 2, \"pembagian\": 1, \"ya\": 3, \"kapan\": 6, \"vitamin\": 1, \"keluarga\": 31, \"tahunan\": 2, \"fungsi\": 4, \"pendataan\": 2, \"cek\": 8, \"punya\": 12, \"nama\": 2, \"anak\": 13, \"dari\": 7, \"dua\": 2, \"lebih\": 5, \"ibu\": 4, \"anakanak\": 4, \"sekolah\": 5, \"data\": 12, \"jumlah\": 6, \"tua\": 3, \"orang\": 3, \"desa\": 4, \"ini\": 11, \"tunggal\": 2, \"rw\": 4, \"dong\": 2, \"daftar\": 2, \"kepala\": 2, \"total\": 6, \"rt\": 2, \"satu\": 2, \"dalam\": 2, \"ktp\": 2, \"saja\": 10, \"siapa\": 5, \"kesehatan\": 3, \"ada\": 11, \"bulan\": 7, \"seminar\": 2, \"parenting\": 4, \"jadwalnya\": 2, \"kegiatan\": 9, \"status\": 2, \"dengan\": 8, \"hamil\": 2, \"minggu\": 6, \"depan\": 8, \"datanya\": 1, \"melengkapi\": 1, \"manfaat\": 2, \"lengkap\": 5, \"miskin\": 2, \"tahun\": 3, \"dan\": 6, \"perempuan\": 2, \"lakilaki\": 2, \"balita\": 4, \"informasi\": 2, \"sistem\": 2, \"itu\": 10, \"lansia\": 2, \"kakekneneknya\": 2, \"bersama\": 2, \"komunitas\": 2, \"tidak\": 2, \"akta\": 3, \"lahir\": 2, \"gizi\": 1, \"penyuluhan\": 1, \"lagi\": 1, \"pelatihan\": 4, \"berikutnya\": 2, \"agregat\": 2, \"usia\": 4, \"kartu\": 4, \"sejahtera\": 2, \"banyak\": 2, \"bpjs\": 2, \"penting\": 2, \"kenapa\": 4, \"nik\": 2, \"identitas\": 2, \"kependudukan\": 2, \"digital\": 2, \"dini\": 1, \"bawah\": 1, \"semua\": 1, \"lima\": 1, \"sosial\": 4, \"bantuan\": 2, \"program\": 2, \"posyandu\": 2, \"dimaksud\": 2, \"diperbarui\": 2, \"harus\": 2, \"pentingnya\": 1, \"kelahiran\": 1, \"terdaftar\": 2, \"sudah\": 3, \"kia\": 2, \"nkk\": 2, \"kk\": 2, \"bedanya\": 2, \"tiga\": 1}", "index_docs": "{\"7\": 12, \"23\": 6, \"53\": 2, \"55\": 2, \"4\": 28, \"54\": 2, \"109\": 1, \"29\": 5, \"108\": 1, \"17\": 8, \"3\": 29, \"13\": 10, \"8\": 12, \"57\": 2, \"56\": 2, \"5\": 23, \"58\": 2, \"110\": 1, \"46\": 3, \"24\": 6, \"111\": 1, \"2\": 31, \"60\": 2, \"34\": 4, \"59\": 2, \"18\": 8, \"9\": 12, \"61\": 2, \"6\": 13, \"21\": 7, \"62\": 2, \"30\": 5, \"35\": 4, \"36\": 4, \"31\": 5, \"10\": 12, \"25\": 6, \"48\": 3, \"47\": 3, \"37\": 4, \"11\": 11, \"63\": 2, \"38\": 4, \"65\": 2, \"64\": 2, \"66\": 2, \"26\": 6, \"69\": 2, \"68\": 2, \"67\": 2, \"70\": 2, \"14\": 10, \"32\": 5, \"49\": 3, \"12\": 11, \"22\": 7, \"71\": 2, \"39\": 4, \"72\": 2, \"16\": 9, \"73\": 2, \"19\": 8, \"74\": 2, \"27\": 6, \"20\": 8, \"113\": 1, \"112\": 1, \"75\": 2, \"33\": 5, \"76\": 2, \"50\": 3, \"28\": 6, \"78\": 2, \"77\": 2, \"40\": 4, \"80\": 2, \"79\": 2, \"15\": 10, \"81\": 2, \"83\": 2, \"82\": 2, \"84\": 2, \"85\": 2, \"51\": 3, \"86\": 2, \"115\": 1, \"114\": 1, \"116\": 1, \"41\": 4, \"87\": 2, \"88\": 2, \"42\": 4, \"43\": 4, \"89\": 2, \"91\": 2, \"90\": 2, \"93\": 2, \"44\": 4, \"92\": 2, \"94\": 2, \"95\": 2, \"96\": 2, \"117\": 1, \"119\": 1, \"118\": 1, \"120\": 1, \"45\": 4, \"98\": 2, \"97\": 2, \"100\": 2, \"99\": 2, \"102\": 2, \"101\": 2, \"121\": 1, \"122\": 1, \"103\": 2, \"52\": 3, \"104\": 2, \"107\": 2, \"106\": 2, \"105\": 2, \"123\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"keluarga\", \"3\": \"yang\", \"4\": \"apa\", \"5\": \"berapa\", \"6\": \"anak\", \"7\": \"di\", \"8\": \"belum\", \"9\": \"punya\", \"10\": \"data\", \"11\": \"ini\", \"12\": \"ada\", \"13\": \"tampilkan\", \"14\": \"saja\", \"15\": \"itu\", \"16\": \"kegiatan\", \"17\": \"warga\", \"18\": \"cek\", \"19\": \"dengan\", \"20\": \"depan\", \"21\": \"dari\", \"22\": \"bulan\", \"23\": \"kader\", \"24\": \"kapan\", \"25\": \"jumlah\", \"26\": \"total\", \"27\": \"minggu\", \"28\": \"dan\", \"29\": \"tinggal\", \"30\": \"lebih\", \"31\": \"sekolah\", \"32\": \"siapa\", \"33\": \"lengkap\", \"34\": \"fungsi\", \"35\": \"ibu\", \"36\": \"anakanak\", \"37\": \"desa\", \"38\": \"rw\", \"39\": \"parenting\", \"40\": \"balita\", \"41\": \"pelatihan\", \"42\": \"usia\", \"43\": \"kartu\", \"44\": \"kenapa\", \"45\": \"sosial\", \"46\": \"ya\", \"47\": \"orang\", \"48\": \"tua\", \"49\": \"kesehatan\", \"50\": \"tahun\", \"51\": \"akta\", \"52\": \"sudah\", \"53\": \"peran\", \"54\": \"lingkungan\", \"55\": \"masyarakat\", \"56\": \"menyerahkan\", \"57\": \"laporan\", \"58\": \"jadwal\", \"59\": \"pendataan\", \"60\": \"tahunan\", \"61\": \"nama\", \"62\": \"dua\", \"63\": \"tunggal\", \"64\": \"daftar\", \"65\": \"dong\", \"66\": \"kepala\", \"67\": \"dalam\", \"68\": \"satu\", \"69\": \"rt\", \"70\": \"ktp\", \"71\": \"seminar\", \"72\": \"jadwalnya\", \"73\": \"status\", \"74\": \"hamil\", \"75\": \"manfaat\", \"76\": \"miskin\", \"77\": \"lakilaki\", \"78\": \"perempuan\", \"79\": \"sistem\", \"80\": \"informasi\", \"81\": \"lansia\", \"82\": \"bersama\", \"83\": \"kakekneneknya\", \"84\": \"komunitas\", \"85\": \"tidak\", \"86\": \"lahir\", \"87\": \"berikutnya\", \"88\": \"agregat\", \"89\": \"sejahtera\", \"90\": \"bpjs\", \"91\": \"banyak\", \"92\": \"nik\", \"93\": \"penting\", \"94\": \"identitas\", \"95\": \"kependudukan\", \"96\": \"digital\", \"97\": \"program\", \"98\": \"bantuan\", \"99\": \"dimaksud\", \"100\": \"posyandu\", \"101\": \"harus\", \"102\": \"diperbarui\", \"103\": \"terdaftar\", \"104\": \"kia\", \"105\": \"bedanya\", \"106\": \"kk\", \"107\": \"nkk\", \"108\": \"dusun\", \"109\": \"a\", \"110\": \"pembagian\", \"111\": \"vitamin\", \"112\": \"melengkapi\", \"113\": \"datanya\", \"114\": \"penyuluhan\", \"115\": \"gizi\", \"116\": \"lagi\", \"117\": \"dini\", \"118\": \"semua\", \"119\": \"bawah\", \"120\": \"lima\", \"121\": \"pentingnya\", \"122\": \"kelahiran\", \"123\": \"tiga\"}", "word_index": "{\"<OOV>\": 1, \"keluarga\": 2, \"yang\": 3, \"apa\": 4, \"berapa\": 5, \"anak\": 6, \"di\": 7, \"belum\": 8, \"punya\": 9, \"data\": 10, \"ini\": 11, \"ada\": 12, \"tampilkan\": 13, \"saja\": 14, \"itu\": 15, \"kegiatan\": 16, \"warga\": 17, \"cek\": 18, \"dengan\": 19, \"depan\": 20, \"dari\": 21, \"bulan\": 22, \"kader\": 23, \"kapan\": 24, \"jumlah\": 25, \"total\": 26, \"minggu\": 27, \"dan\": 28, \"tinggal\": 29, \"lebih\": 30, \"sekolah\": 31, \"siapa\": 32, \"lengkap\": 33, \"fungsi\": 34, \"ibu\": 35, \"anakanak\": 36, \"desa\": 37, \"rw\": 38, \"parenting\": 39, \"balita\": 40, \"pelatihan\": 41, \"usia\": 42, \"kartu\": 43, \"kenapa\": 44, \"sosial\": 45, \"ya\": 46, \"orang\": 47, \"tua\": 48, \"kesehatan\": 49, \"tahun\": 50, \"akta\": 51, \"sudah\": 52, \"peran\": 53, \"lingkungan\": 54, \"masyarakat\": 55, \"menyerahkan\": 56, \"laporan\": 57, \"jadwal\": 58, \"pendataan\": 59, \"tahunan\": 60, \"nama\": 61, \"dua\": 62, \"tunggal\": 63, \"daftar\": 64, \"dong\": 65, \"kepala\": 66, \"dalam\": 67, \"satu\": 68, \"rt\": 69, \"ktp\": 70, \"seminar\": 71, \"jadwalnya\": 72, \"status\": 73, \"hamil\": 74, \"manfaat\": 75, \"miskin\": 76, \"lakilaki\": 77, \"perempuan\": 78, \"sistem\": 79, \"informasi\": 80, \"lansia\": 81, \"bersama\": 82, \"kakekneneknya\": 83, \"komunitas\": 84, \"tidak\": 85, \"lahir\": 86, \"berikutnya\": 87, \"agregat\": 88, \"sejahtera\": 89, \"bpjs\": 90, \"banyak\": 91, \"nik\": 92, \"penting\": 93, \"identitas\": 94, \"kependudukan\": 95, \"digital\": 96, \"program\": 97, \"bantuan\": 98, \"dimaksud\": 99, \"posyandu\": 100, \"harus\": 101, \"diperbarui\": 102, \"terdaftar\": 103, \"kia\": 104, \"bedanya\": 105, \"kk\": 106, \"nkk\": 107, \"dusun\": 108, \"a\": 109, \"pembagian\": 110, \"vitamin\": 111, \"melengkapi\": 112, \"datanya\": 113, \"penyuluhan\": 114, \"gizi\": 115, \"lagi\": 116, \"dini\": 117, \"semua\": 118, \"bawah\": 119, \"lima\": 120, \"pentingnya\": 121, \"kelahiran\": 122, \"tiga\": 123}"}}